/* Layout editor note locked title */
"%@ is editing." = "%@ 님이 편집 중입니다.";

/* Load error text due to non-existing hostname. */
"A server with the specified hostname could not be found." = "지정된 호스트명을 가진 서버를 찾을 수 없습니다.";

/* Layout editor feature message */
"Add dividers to break your note into slides without the hassle of formatting." = "구분선을 추가하여 노트를 슬라이드로 나누세요. 서식 지정의 번거로움이 사라집니다.";

/* Alternate/option key shortcut */
"ALT" = "ALT";

/* Media item audio title */
"Audio" = "오디오";

/* Context Menu - Auto Layout */
"Auto Layout" = "자동 레이아웃";

/* Button title to execute 'auto layout' on layout */
"Auto layout" = "자동 레이아웃";

/* Tooltip info for auto layout button if it's inactive. */
"Auto layout is only active when your presentation has no screen breaks." = "자동 레이아웃은 프레젠테이션에 화면 구분선이 없을 때만 활성화됩니다.";

/* Context Menu - Go Back in Web Page */
"Back" = "뒤로";

/* Context Menu - Blue Pointer */
"Blue Pointer" = "파란색 포인터";

/* Cancel button title
   Premium dialog button title */
"Cancel" = "취소";

/* Change screen tooltip */
"Change Screen" = "화면 변경";

/* Context Menu - Screen Selection */
"Change Screen…" = "화면 변경…";

/* Layout editor button first launch experience tooltip */
"Click here to edit your presentation layout" = "프레젠테이션 레이아웃을 편집하려면 여기를 클릭하세요";

/* Layout editor button first launch experience tooltip */
"Click here to navigate through your note" = "여기를 클릭해 노트를 탐색하세요";

/* Context Menu - Close Document Viewer */
"Close Document Viewer" = "문서 뷰어 닫기";

/* Context Menu - Close layout editor */
"Close Presentation Layout" = "프레젠테이션 레이아웃 닫기";

/* Command key shortcut */
"CMD" = "CMD";

/* Layout editor feature title */
"Control what appears on screen" = "화면에 표시되는 내용을 제어합니다";

/* Button title to convert all HRs into screen breaks on layout. */
"Convert horizontal rules" = "수평 괘선 전환";

/* Context Menu - Convert Horizontal Rules */
"Convert Horizontal Rules" = "수평 괘선 전환";

/* Context Menu - Copy */
"Copy" = "(사본)";

/* Context Menu - Copy <PDF, Image, Keynote, etc.> file */
"Copy %@" = "(사본) %@";

/* Context Menu - Copy File */
"Copy File" = "파일 복사";

/* Context Menu - Copy Link Address */
"Copy Link Address" = "링크 주소 복사";

/* Load error title */
"Could not load note" = "노트를 불러올 수 없습니다";

/* Load error title */
"Could not load web page" = "웹 페이지를 불러올 수 없습니다";

/* Control key shortcut */
"CTRL" = "CTRL";

/* Context Menu - Day Mode */
"Day Mode" = "주간 모드";

/* Night mode tooltip in normal mode */
"Enable Night Mode" = "야간 모드 활성화";

/* Premium dialog welcome message */
"Enjoy this Premium feature for a complimentary 30-day period." = "이 프리미엄 기능을 30일 동안 무료로 즐기세요.";

/* Exit document viewer keyboard shortcut
   Exit presentation keyboard shortcut */
"ESC" = "ESC";

/* Premium Title */
"Evernote Premium Feature\n" = "Evernote 프리미엄 기능\n";

/* Exit document viewer tooltip */
"Exit Document Viewer" = "문서 뷰어 종료";

/* Night mode tooltip in night mode */
"Exit Night Mode" = "야간 모드 종료";

/* Context Menu - Exit Presentation
   Exit presentation tooltip */
"Exit Presentation" = "프레젠테이션 종료";

/* Export presentation button title */
"Export" = "내보내기";

/* Context Menu - Export presentation as PDF
   Title of open panel when exporting presentation */
"Export Presentation as PDF" = "PDF로 프레젠테이션 내보내기";

/* Exporting progress window title.
   Progress initial state text. */
"Exporting..." = "내보내는 중...";

/* Media item file title */
"File" = "파일";

/* Font Scaling Tooltip */
"Font Scaling" = "글꼴 크기 조정";

/* Submit form error */
"Forms cannot be submitted" = "양식을 제출 할 수 없습니다";

/* Context Menu - Go Forward in Web Page */
"Forward" = "앞으로";

/* Premium dialog button title */
"Get Started" = "시작하기";

/* Go back to previouse note tooltip */
"Go Back" = "돌아가기";

/* Premium dialog button title
   Premium Popover Button Label (Expired) */
"Go Premium" = "프리미엄 시작";

/* Layout editor feature dismiss button title
   Space bar navigation feature dismiss button title */
"Got it" = "알겠습니다";

/* Context Menu - Green Pointer */
"Green Pointer" = "녹색 포인터";

/* Media item image title */
"Image" = "이미지";

/* Media item keynote title */
"Keynote" = "Keynote";

/* Layout editor tooltip for loading note */
"Layout Loading" = "레이아웃 불러오는 중";

/* Premium Popover Button Label (Expires soon) */
"Learn more about Premium" = "프리미엄에 대해 자세히 알아보기";

/* Clicked invalid link error */
"Link cannot be opened" = "링크를 열 수 없습니다.";

/* Space bar navigation feature title */
"Move through your presentation" = "프레젠테이션의 위아래로 이동합니다";

/* Context Menu - Next Media Item */
"Next %@" = "다음 %@";

/* Context Menu - Jump to Next Note */
"Next Note" = "다음 노트";

/* Next note navigation tooltip */
"Next\nNote" = "다음\n노트";

/* Context Menu - Night Mode */
"Night Mode" = "야간 모드";

/* Layout editor tooltip non-editable note */
"Note contains un-editable content" = "노트에 편집할 수 없는 콘텐츠가 포함되어 있습니다";

/* OK button's title */
"OK" = "확인";

/* Layout editor note locked message */
"One person can edit this note at a time." = "한 번에 한 사람만 이 노트를 편집할 수 있습니다.";

/* Context Menu - Open <PDF, Image, Keynote, etc.> in document viewer */
"Open %@ in Document Viewer" = "문서 뷰어에서 %@ 열기";

/* Context Menu - Open File in document viewer */
"Open File in Document Viewer" = "문서 뷰어에서 파일 열기";

/* Context Menu - Open Web Page in External Browser
   Open in browser tooltip */
"Open in Browser" = "브라우저에서 열기";

/* Context Menu - Open Link */
"Open Link" = "링크 열기";

/* Context Menu - Open Link in Browser */
"Open Link in Browser" = "브라우저에서 링크 열기";

/* Context Menu - Open Note */
"Open Note" = "노트 열기";

/* Media item PDF title */
"PDF" = "PDF";

/* Context Menu - Pink Pointer */
"Pink Pointer" = "분홍색 포인터";

/* Pointer color tooltip */
"Pointer Color" = "포인터 색상";

/* Media item power point title */
"Power Point" = "Power Point";

/* Note menu item title */
"Present" = "프레젠테이션";

/* Note menu item title */
"Present on Another Screen" = "다른 화면에서 프레젠테이션하기";

/* Premium Popover Title */
"Present your ideas" = "아이디어를 보여주세요";

/* Layout editor tooltip */
"Presentation Layout" = "프레젠테이션 레이아웃";

/* Context Menu - Open layout editor */
"Presentation Layout…" = "프레젠테이션 레이아웃…";

/* Premium popover title */
"Presentation Mode" = "프레젠테이션 모드";

/* Context Menu - Previous Media Item */
"Previous %@" = "이전 %@";

/* Context Menu - Jump to Previous Note */
"Previous Note" = "이전 노트";

/* Previous note navigation tooltip */
"Previous\nNote" = "이전\n노트";

/* Progress state text. */
"Processing page: %d" = "페이지 처리 중: %d";

/* Context Menu - Reload */
"Reload" = "다시 로드";

/* Button title to clear all screen breaks on layout. */
"Remove screen breaks" = "화면 구분선 제거";

/* Context Menu - Remove Section Breaks */
"Remove Section Breaks" = "구역 나누기 제거";

/* Present note tooltip */
"Show your notes in full-screen Presentation Mode" = "전체 화면 프레젠테이션 모드로 노트 보여주기";

/* Premium Popover Text (First launch) */
"Show your notes in full-screen\nPresentation Mode\n" = "전체 화면 프레젠테이션 모드로\n노트 보여주기\n";

/* Locked note title unknown user name */
"Someone else" = "다른 사람";

/* Note multiselect view button title */
"Start Presentation" = "프리젠테이션 시작";

/* Clicked invalid link description */
"The link is not valid." = "링크가 올바르지 않습니다.";

/* Load error text */
"The note with the title '%@' could not be loaded. Error: %@" = "'%1$@'라는 제목의 노트는 가져올 수 없습니다. 오류 : %2$@";

/* Load error text due to unsupported page, like download link. */
"The requested link could not be loaded because it's not supported in presentation mode. Use the 'open page in web browser' button in the top right corner to view." = "요청하신 링크는 프레젠테이션 모드에서 지원되지 않으므로 가져올 수 없습니다. 링크를 보시려면 오른쪽 상단 모서리에 있는 '웹 브라우저에서 페이지 열기' 버튼을 누르세요.";

/* Load error text */
"The webpage '%@' could not be loaded because of error: %@" = "웹페이지 '%1$@'는 가져올 수 없습니다. 오류 : %2$@";

/* Load error text in offline */
"The webpage '%@' could not be loaded because the Internet connection appears to be offline." = "인터넷에 연결되지 않아 웹페이지 '%@'를 가져올 수 없습니다.";

/* Toggle Night Mode Tooltip */
"Toggle Night Mode" = "야간 모드 토글";

/* Context Menu - Undo
   Undo button on auto layout action buttons. */
"Undo" = "실행 취소";

/* Media item unknown title */
"Unknown" = "알 수 없음";

/* Premium dialog welcome message */
"Upgrade to Evernote Premium for access to this and other great Premium features." = "이밖에 다양한 프리미엄 기능을 사용하려면 Evernote 프리미엄으로 업그레이드하세요.";

/* Submit form error */
"Use the 'open page in web browser' button in the top right corner to submit the form." = "양식을 제출하려면 오른쪽 상단 모서리에 있는 '웹 브라우저에서 페이지 열기' 버튼을 누르세요.";

/* Space bar navigation feature message */
"Use the space bar to move down through this note. Use shift+space bar to move up." = "이 노트의 아래로 이동하려면 '스페이스 바'를 사용합니다. 위로 이동하려면 'Shift+스페이스 바'를 사용합니다.";

/* Version of \"Cover Page\" */
"Version: %@%@" = "버전: %1$@%2$@";

/* Media item video title */
"Video" = "비디오";

/* Layout editor readonly note title */
"View only" = "보기 전용";

/* Tooltip info for remove screen breaks button if it's active. */
"We'll clear your presentation of all screen breaks." = "프레젠테이션에서 화면 구분선을 모두 삭제합니다.";

/* Tooltip info for convert HR button if it's active. */
"We'll convert the horizontal rules in this note to dividers. Dividers break your note into slides and are only visible in presentation layout." = "이 노트의 수평 괘선을 구분선으로 전환합니다. 구분선은 노트를 슬라이드로 나누어주며 프레젠테이션 레이아웃에서만 보입니다.";

/* Tooltip info for auto layout button if it's active. */
"We'll insert screen breaks where it makes sense, to help you format your presentation." = "프레젠테이션의 서식 구성을 위해 필요한 곳에 화면 구분선을 삽입합니다.";

/* Premium dialog welcome message */
"Welcome to a new way to show off your notes in business meetings or at home with your family. Presentation mode displays your ideas in a beautiful, full-screen view that lets your content shine." = "업무 회의 중이나 가족들 앞에서 노트를 뽐낼 수 있는 새로운 방법을 소개합니다. 프레젠테이션 모드는 아름다운 전체 화면으로 아이디어를 표시할 수 있어 회원님의 콘텐츠를 더욱 돋보이게 합니다.";

/* Tooltip info for convert HR button if it's inactive. */
"When your note contains horizontal rules, we can turn them into dividers." = "노트에 수평 괘선이 있을 때 구분선으로 전환할 수 있습니다.";

/* Layout editor readonly note message */
"You can’t edit this note." = "이 노트를 편집할 수 없습니다.";

/* Premium popover title */
"Your complimentary 30-day period has ended." = "30일 무료사용 기간이 종료되었습니다.";

/* Premium Popover Title (Expires soon, plural) */
"Your complimentary Premium feature\nends in %d days" = "프리미엄 기능 무료사용 기간이\n%d 일 뒤 종료됩니다.";

/* Premium Popover Title (Expires soon, singular) */
"Your complimentary Premium feature\nends in one day" = "프리미엄 기능 무료사용 기간이\n하루 뒤 종료됩니다.";

/* Premium Popover Title (Expired) */
"Your complimentary Premium feature\nhas ended" = "프리미엄 기능 무료사용 기간이\n종료되었습니다.";

/* HR conversion tooltip message */
"Your note contains horizontal rules.\nConvert them to dividers to help format your presentation." = "노트에 수평 괘선이 있습니다.\n구분선으로 전환하면 프레젠테이션 서식 지정에 도움이 됩니다.";

/* HR conversion tooltip message for the first time. */
"Your note contains horizontal rules.\nLearn how to use them in your presentation here." = "노트에 수평 괘선이 포함되어 있습니다.\n프레젠테이션에서 수평 괘선을 사용하는 방법을 여기서 배워 보세요.";

/* Tooltip info for remove screen breaks button if it's inactive. */
"Your presentation has no screen breaks to clear." = "프레젠테이션에 삭제할 화면 구분선이 없습니다.";

/* Context Menu - Zoom In */
"Zoom In" = "확대";

/* Context Menu - Zoom Out */
"Zoom Out" = "축소";

/* Context Menu - Zoom to Fit */
"Zoom to Fit" = "크기에 맞춤";
